IDEA Open Model
OpenModel.CombiInput Property
Compatible with IDEA StatiCa Beta 20.0
 List of Combinations
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<CombiInput> CombiInput { get; set; }
Public Property CombiInput As List(Of CombiInput)
	Get
	Set
Property Value
Type: List<CombiInput>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace